{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5572, "word_counts": "{\"he\": 195, \"will\": 390, \"you\": 2154, \"guys\": 37, \"close\": 18, \"can\": 408, \"i\": 2361, \"please\": 135, \"come\": 232, \"up\": 309, \"now\": 502, \"imin\": 1, \"town\": 29, \"dontmatter\": 1, \"if\": 389, \"urgoin\": 1, \"outl8r\": 1, \"just\": 376, \"reallyneed\": 1, \"2docd\": 1, \"dontplease\": 1, \"dontignore\": 1, \"mycalls\": 1, \"u\": 1187, \"no\": 368, \"thecd\": 1, \"isv\": 1, \"important\": 27, \"tome\": 1, \"4\": 322, \"2moro\": 4, \"ok\": 288, \"k\": 147, \"sry\": 3, \"knw\": 17, \"2\": 520, \"siva\": 2, \"tats\": 1, \"y\": 45, \"askd\": 12, \"i'll\": 168, \"see\": 158, \"but\": 448, \"prolly\": 3, \"yeah\": 87, \"swing\": 12, \"by\": 173, \"in\": 903, \"a\": 1447, \"bit\": 45, \"got\": 240, \"some\": 120, \"things\": 54, \"to\": 2253, \"take\": 140, \"care\": 73, \"of\": 621, \"here\": 123, \"firsg\": 1, \"shall\": 32, \"book\": 23, \"chez\": 1, \"jules\": 1, \"for\": 710, \"half\": 39, \"eight\": 3, \"that's\": 56, \"with\": 383, \"thanks\": 76, \"your\": 680, \"message\": 96, \"really\": 86, \"appreciate\": 7, \"sacrifice\": 2, \"i'm\": 394, \"not\": 445, \"sure\": 71, \"the\": 1339, \"process\": 6, \"direct\": 12, \"pay\": 32, \"find\": 81, \"out\": 274, \"on\": 538, \"my\": 766, \"way\": 102, \"back\": 153, \"from\": 284, \"test\": 22, \"tomorrow\": 93, \"class\": 45, \"do\": 410, \"have\": 578, \"wonderful\": 16, \"day\": 219, \"feb\": 7, \"lt\": 316, \"gt\": 318, \"is\": 896, \"love\": 214, \"send\": 200, \"dis\": 30, \"all\": 276, \"ur\": 391, \"valued\": 13, \"frnds\": 14, \"evn\": 3, \"me\": 807, \"3\": 88, \"comes\": 21, \"u'll\": 7, \"married\": 6, \"d\": 116, \"person\": 45, \"luv\": 38, \"ignore\": 5, \"lose\": 21, \"evr\": 2, \"chinese\": 5, \"food\": 23, \"its\": 227, \"when\": 296, \"get\": 391, \"fat\": 7, \"you're\": 51, \"paying\": 8, \"lipo\": 1, \"free\": 284, \"nokia\": 70, \"or\": 423, \"motorola\": 13, \"upto\": 4, \"12mths\": 2, \"1\": 118, \"2price\": 1, \"linerental\": 5, \"500\": 24, \"x\": 56, \"net\": 23, \"mins\": 48, \"100txt\": 1, \"mth\": 2, \"b'tooth\": 1, \"call\": 593, \"mobileupd8\": 16, \"08001950382\": 4, \"2optout\": 5, \"d3wv\": 1, \"jus\": 35, \"came\": 27, \"fr\": 13, \"lunch\": 46, \"wif\": 27, \"sis\": 17, \"only\": 219, \"leh\": 30, \"yup\": 43, \"elaborating\": 1, \"safety\": 1, \"aspects\": 1, \"and\": 980, \"other\": 55, \"issues\": 5, \"lor\": 162, \"anyway\": 30, \"thk\": 50, \"we\": 353, \"cant\": 66, \"tickets\": 10, \"cos\": 76, \"like\": 247, \"quite\": 35, \"late\": 59, \"already\": 91, \"wan\": 55, \"go\": 283, \"look\": 31, \"frens\": 8, \"darren\": 12, \"them\": 83, \"helloooo\": 2, \"wake\": 26, \"sweet\": 36, \"morning\": 79, \"welcomes\": 2, \"enjoy\": 40, \"this\": 343, \"full\": 21, \"joy\": 4, \"gud\": 67, \"mrng\": 14, \"pls\": 134, \"da\": 150, \"what\": 269, \"happen\": 20, \"09094100151\": 1, \"use\": 49, \"calls\": 27, \"cast\": 1, \"10p\": 24, \"min\": 67, \"mob\": 25, \"vary\": 6, \"service\": 60, \"provided\": 3, \"aom\": 2, \"gbp5\": 1, \"month\": 36, \"box61\": 1, \"m60\": 1, \"1er\": 1, \"until\": 27, \"stop\": 160, \"ages\": 5, \"18\": 51, \"are\": 495, \"awake\": 7, \"there\": 202, \"snow\": 14, \"hmph\": 1, \"head\": 18, \"big\": 37, \"baller\": 1, \"gonna\": 58, \"be\": 388, \"at\": 406, \"blake's\": 3, \"night\": 118, \"might\": 35, \"able\": 26, \"little\": 30, \"early\": 33, \"thanx\": 32, \"lot\": 39, \"oh\": 115, \"ic\": 3, \"thought\": 47, \"meant\": 14, \"mary\": 1, \"jane\": 3, \"tv\": 33, \"watch\": 33, \"meh\": 9, \"work\": 101, \"today\": 153, \"want\": 195, \"new\": 136, \"video\": 34, \"phone\": 125, \"750\": 18, \"anytime\": 16, \"any\": 134, \"network\": 29, \"price\": 25, \"line\": 43, \"rental\": 12, \"text\": 193, \"months\": 10, \"reply\": 148, \"08000930705\": 16, \"delivery\": 22, \"notice\": 7, \"looking\": 29, \"shit\": 36, \"mirror\": 1, \"youre\": 2, \"turning\": 2, \"into\": 36, \"right\": 92, \"freak\": 4, \"management\": 3, \"puzzeles\": 1, \"tension\": 2, \"face\": 30, \"smiling\": 20, \"waste\": 7, \"innocent\": 2, \"5\": 63, \"terror\": 1, \"6\": 47, \"cruel\": 1, \"7\": 44, \"romantic\": 5, \"8\": 28, \"lovable\": 11, \"9\": 32, \"decent\": 1, \"joker\": 1, \"sunny\": 6, \"california\": 3, \"weather's\": 1, \"cool\": 43, \"fyi\": 6, \"usf\": 11, \"room\": 34, \"whenever\": 11, \"asked\": 28, \"sen\": 5, \"chennai\": 15, \"search\": 17, \"job\": 43, \"it\": 646, \"flood\": 1, \"that\": 517, \"pretty\": 15, \"pussy\": 6, \"cum\": 14, \"\\u00fc\": 170, \"b\": 73, \"going\": 173, \"esplanade\": 4, \"home\": 167, \"an\": 113, \"customer\": 58, \"announcement\": 6, \"freephone\": 8, \"0800\": 13, \"542\": 4, \"0825\": 2, \"how\": 282, \"wish\": 54, \"great\": 115, \"semester\": 12, \"hi\": 139, \"happy\": 108, \"birthday\": 36, \"opinion\": 8, \"something\": 68, \"first\": 65, \"done\": 50, \"internet\": 7, \"connection\": 5, \"v\": 55, \"slow\": 11, \"can\\u2018t\": 1, \"try\": 52, \"again\": 67, \"later\": 135, \"thing\": 62, \"tomo\": 19, \"anything\": 74, \"am\": 226, \"film\": 10, \"2day\": 9, \"6pm\": 3, \"sorry\": 160, \"put\": 29, \"box\": 38, \"dai\": 3, \"resume\": 2, \"id\": 23, \"yes\": 103, \"appt\": 4, \"mean\": 20, \"she\": 144, \"told\": 54, \"hr\": 6, \"posting\": 1, \"because\": 39, \"working\": 29, \"know\": 262, \"why\": 85, \"god\": 40, \"created\": 6, \"gap\": 6, \"between\": 31, \"fingers\": 8, \"so\": 462, \"one\": 175, \"who\": 114, \"made\": 31, \"amp\": 88, \"fills\": 4, \"those\": 29, \"gaps\": 4, \"holding\": 7, \"hand\": 15, \"slide\": 2, \"enough\": 29, \"bless\": 3, \"good\": 247, \"sleep\": 58, \"dear\": 122, \"pray\": 10, \"called\": 33, \"pick\": 71, \"e\": 96, \"ask\": 89, \"both\": 21, \"they\": 128, \"said\": 89, \"finish\": 42, \"mon\": 9, \"n\": 155, \"thurs\": 5, \"cash\": 88, \"balance\": 13, \"currently\": 13, \"pounds\": 19, \"maximize\": 7, \"86688\": 19, \"150p\": 71, \"msg\": 111, \"cc\": 6, \"08718720201\": 7, \"hg\": 11, \"suite342\": 15, \"2lands\": 15, \"row\": 19, \"w1j6hl\": 11, \"babe\": 79, \"dont\": 149, \"baby\": 31, \"im\": 86, \"nasty\": 2, \"filthyguys\": 1, \"fancy\": 14, \"rude\": 4, \"time\": 221, \"sexy\": 27, \"bitch\": 5, \"about\": 166, \"slo\": 2, \"hard\": 16, \"txt\": 177, \"xxx\": 35, \"4msgs\": 1, \"noe\": 20, \"wat\": 99, \"place\": 60, \"dat\": 39, \"sells\": 2, \"4d\": 2, \"closes\": 2, \"joys\": 1, \"lifeis\": 1, \"waking\": 5, \"each\": 17, \"daywith\": 1, \"thoughts\": 2, \"somewheresomeone\": 1, \"cares\": 3, \"tosend\": 1, \"warm\": 10, \"greeting\": 1, \"juz\": 25, \"remembered\": 3, \"gotta\": 12, \"bathe\": 10, \"dog\": 7, \"went\": 62, \"project\": 14, \"centre\": 5, \"financial\": 1, \"problem\": 38, \"help\": 54, \"gift\": 25, \"yoyyooo\": 1, \"change\": 22, \"permissions\": 1, \"drive\": 20, \"mac\": 2, \"usb\": 2, \"flash\": 3, \"watching\": 34, \"house\": 43, \"\\u2013\": 9, \"very\": 80, \"entertaining\": 1, \"getting\": 50, \"whole\": 14, \"hugh\": 1, \"laurie\": 1, \"even\": 64, \"stick\": 2, \"indeed\": 2, \"especially\": 9, \"explicit\": 2, \"sex\": 13, \"30\": 15, \"secs\": 2, \"ring\": 20, \"02073162414\": 2, \"costs\": 5, \"20p\": 9, \"gsex\": 1, \"pobox\": 16, \"2667\": 1, \"wc1n\": 1, \"3xx\": 1, \"borrow\": 2, \"bag\": 7, \"ringtone\": 31, \"87131\": 4, \"poly\": 19, \"true\": 28, \"tone\": 60, \"0845\": 3, \"2814032\": 1, \"16\": 54, \"after\": 90, \"1st\": 38, \"tones\": 26, \"3x\\u00a3150pw\": 1, \"e\\u00a3nd\": 1, \"hopefully\": 5, \"den\": 32, \"schedule\": 4, \"lk\": 2, \"sun\": 16, \"uh\": 2, \"heads\": 2, \"don't\": 141, \"much\": 116, \"left\": 32, \"live\": 46, \"121\": 3, \"chat\": 58, \"60p\": 5, \"choose\": 17, \"girl\": 35, \"connect\": 4, \"09094646899\": 2, \"cheap\": 10, \"uk's\": 7, \"biggest\": 4, \"vu\": 2, \"bcm1896wc1n3xx\": 2, \"sir\": 38, \"waiting\": 53, \"once\": 33, \"planning\": 8, \"usually\": 6, \"stops\": 3, \"hella\": 5, \"weed\": 11, \"smoke\": 18, \"nt\": 16, \"joking\": 6, \"seriously\": 9, \"ranjith\": 3, \"cal\": 7, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"5min\": 3, \"hold\": 15, \"give\": 103, \"walk\": 20, \"was\": 231, \"bathroom\": 1, \"sup\": 6, \"aiyar\": 4, \"type\": 16, \"then\": 243, \"tell\": 138, \"scold\": 2, \"takin\": 4, \"linear\": 1, \"algebra\": 1, \"private\": 19, \"2003\": 13, \"account\": 39, \"statement\": 17, \"shows\": 36, \"800\": 13, \"un\": 13, \"redeemed\": 12, \"s\": 64, \"m\": 29, \"points\": 20, \"08718738001\": 2, \"identifier\": 16, \"code\": 31, \"49557\": 1, \"expires\": 17, \"26\": 4, \"11\": 17, \"04\": 12, \"lovly\": 1, \"ho\": 9, \"these\": 23, \"words\": 23, \"talking\": 13, \"keeping\": 6, \"away\": 25, \"means\": 26, \"still\": 158, \"think\": 132, \"teju\": 1, \"cheers\": 8, \"tex\": 1, \"mecause\": 1, \"werebored\": 1, \"okden\": 1, \"hunny\": 6, \"r\": 162, \"uin\": 1, \"wk\": 40, \"sat\": 32, \"sound\\u0092s\": 1, \"likeyour\": 1, \"havin\": 3, \"gr8fun\": 1, \"j\": 8, \"keep\": 70, \"updat\": 1, \"countinlots\": 1, \"loveme\": 2, \"xxxxx\": 2, \"eat\": 38, \"tonight\": 60, \"purity\": 4, \"friendship\": 22, \"two\": 33, \"reading\": 13, \"forwarded\": 9, \"seeing\": 14, \"name\": 50, \"evng\": 6, \"shoot\": 4, \"docs\": 3, \"continued\": 1, \"support\": 13, \"question\": 22, \"week\": 122, \"enter\": 13, \"in2\": 3, \"our\": 149, \"draw\": 44, \"\\u00a3100\": 24, \"us\": 67, \"president\": 1, \"ans\": 12, \"80082\": 3, \"449071512431\": 1, \"urgent\": 70, \"2nd\": 30, \"attempt\": 24, \"contact\": 68, \"won\": 73, \"\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 14, \"050703\": 2, \"t\": 78, \"csbcm4235wc1n3xx\": 3, \"callcost\": 2, \"150ppm\": 34, \"mobilesvary\": 2, \"max\\u00a37\": 3, \"50\": 59, \"fucking\": 15, \"too\": 109, \"fuck\": 28, \"hear\": 32, \"voice\": 10, \"need\": 168, \"crave\": 11, \"can't\": 61, \"adore\": 3, \"ahmad\": 6, \"kisses\": 4, \"erm\": 3, \"\\u2026\": 14, \"ill\": 43, \"45pm\": 1, \"that'll\": 2, \"park\": 13, \"dun\": 55, \"sch\": 22, \"beautiful\": 21, \"truth\": 11, \"against\": 9, \"gravity\": 4, \"read\": 15, \"carefully\": 4, \"heart\": 48, \"feels\": 11, \"light\": 15, \"someone\": 62, \"heavy\": 7, \"leaves\": 10, \"goodmorning\": 15, \"000\": 29, \"prize\": 93, \"claim\": 113, \"call09050000327\": 2, \"c\": 102, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"wil\": 19, \"horrible\": 5, \"gal\": 12, \"knew\": 13, \"him\": 111, \"yest\": 7, \"as\": 182, \"sim\": 7, \"subscriber\": 4, \"selected\": 29, \"receive\": 38, \"bonus\": 21, \"delivered\": 4, \"door\": 8, \"word\": 38, \"88600\": 3, \"exp\": 1, \"30apr\": 1, \"shower\": 11, \"hey\": 112, \"fri\": 15, \"miwa\": 1, \"jiayin\": 2, \"leave\": 57, \"karaoke\": 3, \"ex\": 11, \"wife\": 29, \"kids\": 10, \"wamma\": 1, \"laid\": 5, \"real\": 39, \"doggin\": 1, \"locations\": 5, \"sent\": 70, \"mobile\": 142, \"join\": 27, \"uks\": 3, \"largest\": 4, \"dogging\": 11, \"dogs\": 1, \"69696\": 2, \"nyt\": 15, \"ec2a\": 5, \"3lp\": 3, \"\\u00a31\": 39, \"nothing\": 38, \"money\": 60, \"enters\": 1, \"bank\": 14, \"remove\": 11, \"flat\": 5, \"rate\": 32, \"transfered\": 3, \"dollars\": 5, \"removed\": 2, \"banks\": 3, \"differ\": 2, \"charges\": 5, \"also\": 74, \"trust\": 9, \"9ja\": 3, \"sending\": 12, \"details\": 27, \"missing\": 28, \"sender\": 3, \"number\": 97, \"date\": 21, \"thats\": 43, \"everything\": 30, \"via\": 12, \"fullonsms\": 8, \"com\": 71, \"prof\": 2, \"passed\": 4, \"papers\": 2, \"sem\": 2, \"congrats\": 19, \"student\": 2, \"enna\": 1, \"kalaachutaarama\": 1, \"ah\": 36, \"plus\": 25, \"workin\": 8, \"oso\": 23, \"rite\": 19, \"orchard\": 11, \"liao\": 37, \"yay\": 6, \"finally\": 15, \"lol\": 74, \"missed\": 25, \"cinema\": 8, \"trip\": 21, \"last\": 78, \"kallis\": 7, \"ground\": 3, \"amla\": 1, \"durban\": 2, \"havent\": 24, \"probably\": 33, \"won't\": 22, \"pop\": 3, \"weekend\": 31, \"did\": 122, \"miss\": 80, \"worry\": 24, \"guess\": 38, \"he's\": 30, \"busy\": 21, \"sentence\": 3, \"concentrate\": 3, \"educational\": 2, \"career\": 4, \"leaving\": 20, \"kano\": 6, \"whr\": 2, \"treat\": 16, \"maga\": 3, \"trouble\": 8, \"buy\": 67, \"dad\": 28, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"small\": 11, \"order\": 21, \"reference\": 8, \"x29\": 1, \"charged\": 12, \"should\": 97, \"arrive\": 7, \"services\": 18, \"09065989180\": 1, \"07734396839\": 2, \"ibh\": 2, \"loyalty\": 7, \"offer\": 34, \"nokia6600\": 2, \"\\u00a310\": 10, \"txtauction\": 6, \"start\": 38, \"81151\": 4, \"yours\": 23, \"4t\": 4, \"tht\": 9, \"incident\": 3, \"flippin\": 1, \"yet\": 50, \"how's\": 29, \"paper\": 11, \"princess\": 32, \"every\": 72, \"command\": 1, \"when're\": 1, \"g\": 34, \"were\": 62, \"thinking\": 19, \"staying\": 9, \"mcr\": 1, \"had\": 105, \"contract\": 6, \"mnths\": 2, \"latest\": 39, \"etc\": 13, \"double\": 23, \"orange\": 31, \"tariffs\": 6, \"callback\": 3, \"records\": 5, \"excellent\": 9, \"together\": 21, \"pleased\": 6, \"advise\": 3, \"following\": 7, \"recent\": 3, \"review\": 6, \"awarded\": 38, \"\\u00a31500\": 3, \"09066364589\": 2, \"almost\": 13, \"forgot\": 32, \"ya\": 58, \"ard\": 22, \"reach\": 31, \"sometimes\": 8, \"walls\": 3, \"around\": 61, \"hearts\": 2, \"safe\": 11, \"hurt\": 23, \"break\": 17, \"closer\": 4, \"goodnoon\": 2, \"remember\": 32, \"old\": 20, \"commercial\": 2, \"shopping\": 31, \"present\": 7, \"started\": 19, \"guessing\": 2, \"guessed\": 1, \"decide\": 9, \"vikky\": 7, \"olave\": 1, \"mandara\": 1, \"movie\": 21, \"trishul\": 1, \"theatre\": 6, \"wit\": 15, \"her\": 134, \"stay\": 23, \"been\": 131, \"tough\": 7, \"optimistic\": 1, \"improve\": 2, \"dude\": 23, \"buff\": 3, \"wind\": 2, \"year\": 50, \"alright\": 24, \"advice\": 5, \"i'ma\": 1, \"showing\": 7, \"cld\": 2, \"drink\": 18, \"before\": 66, \"wld\": 2, \"prefer\": 3, \"spend\": 10, \"nosh\": 1, \"mind\": 42, \"doing\": 88, \"nxt\": 7, \"sef\": 1, \"dey\": 7, \"laugh\": 10, \"meanwhile\": 4, \"darling\": 5, \"anjie\": 1, \"sooooo\": 2, \"bed\": 32, \"lonely\": 5, \"dream\": 11, \"smsing\": 1, \"xy\": 9, \"neva\": 18, \"sort\": 11, \"meet\": 83, \"bring\": 26, \"along\": 4, \"next\": 62, \"meeting\": 43, \"well\": 119, \"confuses\": 2, \"doesn\\u2018t\": 1, \"kate\": 11, \"asap\": 11, \"run\": 23, \"frm\": 14, \"slowly\": 11, \"kills\": 2, \"convey\": 10, \"regards\": 6, \"wouldn't\": 5, \"hour\": 30, \"least\": 14, \"sound\": 11, \"ujhhhhhhh\": 1, \"computer\": 12, \"shipped\": 2, \"address\": 22, \"sandiago\": 1, \"parantella\": 1, \"lane\": 2, \"wtf\": 4, \"poop\": 2, \"toledo\": 1, \"say\": 93, \"clean\": 11, \"blood\": 11, \"ten\": 14, \"special\": 53, \"people\": 50, \"miracle\": 8, \"oredi\": 15, \"telugu\": 2, \"abt\": 26, \"hello\": 53, \"handsome\": 1, \"finding\": 1, \"being\": 44, \"lazy\": 9, \"towards\": 7, \"mummy\": 3, \"where's\": 8, \"boytoy\": 16, \"does\": 32, \"elaine\": 2, \"today's\": 7, \"evening\": 28, \"hope\": 114, \"having\": 42, \"nice\": 62, \"wanted\": 27, \"rent\": 9, \"past\": 7, \"few\": 44, \"charge\": 20, \"felt\": 13, \"would\": 76, \"inconsiderate\": 2, \"nag\": 2, \"cost\": 34, \"yourself\": 22, \"didnt\": 30, \"speak\": 33, \"however\": 8, \"recession\": 2, \"wont\": 34, \"hence\": 2, \"askin\": 6, \"ahead\": 7, \"month's\": 3, \"end\": 41, \"thank\": 29, \"download\": 13, \"fring\": 1, \"app\": 6, \"yar\": 13, \"raining\": 6, \"non\": 1, \"elsewhere\": 3, \"total\": 4, \"disappointment\": 1, \"texted\": 4, \"craziest\": 2, \"city\": 5, \"could\": 60, \"win\": 76, \"\\u00a3200\": 9, \"summer\": 9, \"spree\": 7, \"store\": 11, \"88039\": 4, \"skilgme\": 4, \"tscs087147403231winawk\": 3, \"age16\": 9, \"50perwksub\": 3, \"battery\": 7, \"died\": 6, \"gram\": 3, \"3g\": 7, \"videophones\": 5, \"09061744553\": 2, \"videochat\": 5, \"wid\": 21, \"mates\": 15, \"play\": 39, \"java\": 5, \"games\": 20, \"dload\": 5, \"polyh\": 2, \"music\": 24, \"noline\": 5, \"rentl\": 5, \"bx420\": 7, \"ip4\": 8, \"5we\": 8, \"150pm\": 6, \"whore\": 1, \"unbelievable\": 2, \"ericsson\": 2, \"cannot\": 5, \"lar\": 38, \"club\": 20, \"gr8\": 19, \"polys\": 8, \"headin\": 2, \"busetop\": 1, \"jd\": 2, \"accounts\": 2, \"executive\": 3, \"mail\": 27, \"aight\": 33, \"fb\": 6, \"couple\": 13, \"minutes\": 32, \"secret\": 15, \"admirer\": 10, \"reveal\": 12, \"thinks\": 14, \"09065174042\": 2, \"opt\": 17, \"per\": 58, \"recd\": 4, \"cust\": 4, \"07821230901\": 2, \"emailed\": 1, \"yifeng\": 1, \"part\": 31, \"tellmiss\": 1, \"wait\": 66, \"bored\": 24, \"bridgwater\": 1, \"banter\": 1, \"haircut\": 1, \"breezy\": 1, \"winner\": 16, \"specially\": 9, \"\\u00a31000\": 35, \"\\u00a32000\": 20, \"award\": 29, \"operator\": 15, \"087147123779am\": 1, \"7pm\": 7, \"years\": 25, \"eve\": 20, \"party\": 14, \"boyfriend\": 2, \"si\": 4, \"looked\": 5, \"addie\": 3, \"goes\": 26, \"monday\": 11, \"sucks\": 7, \"boooo\": 1, \"always\": 58, \"quit\": 4, \"rushing\": 1, \"school\": 27, \"rush\": 4, \"hungry\": 14, \"looks\": 7, \"headstart\": 1, \"bout\": 16, \"30ish\": 2, \"desperate\": 2, \"company\": 17, \"earlier\": 14, \"goin\": 22, \"rummer\": 1, \"lecture\": 4, \"over\": 68, \"i\\u2018m\": 5, \"ha\": 16, \"fast\": 16, \"approaching\": 1, \"sankranti\": 1, \"republic\": 1, \"valentines\": 9, \"shivratri\": 1, \"ugadi\": 1, \"fools\": 1, \"may\": 52, \"independence\": 1, \"mother\": 7, \"father\": 13, \"teachers\": 1, \"childrens\": 1, \"ganesh\": 2, \"festival\": 1, \"dasara\": 1, \"diwali\": 2, \"christmas\": 13, \"mornings\": 1, \"afternoons\": 1, \"evenings\": 2, \"nights\": 6, \"rememberi\": 1, \"wishing\": 10, \"your's\": 1, \"raj\": 2, \"make\": 102, \"yo\": 39, \"tho\": 18, \"damn\": 7, \"til\": 23, \"gautham\": 3, \"anthony\": 2, \"bf\": 5, \"apologetic\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 24, \"badly\": 1, \"sometext\": 1, \"hmmm\": 13, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"lessons\": 9, \"lacking\": 1, \"most\": 28, \"particular\": 1, \"dramastorm's\": 1, \"worried\": 10, \"''\": 21, \"bedroom\": 8, \"minute\": 19, \"''ok''\": 5, \"sed\": 6, \"mood\": 8, \"minuts\": 5, \"latr\": 5, \"cake\": 8, \"otherwise\": 10, \"na\": 13, \"tuition\": 7, \"sue\": 2, \"20\": 12, \"lapdancer\": 1, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"cause\": 18, \"freaky\": 1, \"sports\": 3, \"fans\": 1, \"news\": 19, \"str\": 4, \"sport\": 6, \"8007\": 21, \"www\": 100, \"getzed\": 10, \"co\": 56, \"uk\": 68, \"0870141701216\": 1, \"norm\": 3, \"4txt\": 2, \"120p\": 1, \"exam\": 11, \"march\": 13, \"loxahatchee\": 2, \"xmas\": 27, \"tree\": 4, \"burning\": 2, \"update\": 26, \"totally\": 5, \"stars\": 3, \"show\": 25, \"wot\": 26, \"dust\": 1, \"campus\": 6, \"same\": 50, \"sexychat\": 1, \"girls\": 16, \"chatting\": 3, \"watts\": 1, \"abiola\": 11, \"overtime\": 1, \"nigpun\": 1, \"naughty\": 7, \"'its\": 1, \"better\": 43, \"flirt\": 7, \"rather\": 7, \"than\": 39, \"loving\": 17, \"gettin\": 10, \"package\": 4, \"programs\": 1, \"swt\": 8, \"nver\": 1, \"tired\": 13, \"persons\": 7, \"coz\": 22, \"somtimes\": 2, \"occupy\": 2, \"their\": 14, \"ni8\": 16, \"placement\": 2, \"w\": 17, \"aiyah\": 6, \"tok\": 2, \"pa\": 32, \"pain\": 27, \"de\": 25, \"caller\": 13, \"10\": 30, \"06\": 8, \"03\": 13, \"09066368753\": 1, \"97n7qp\": 1, \"payments\": 1, \"fedex\": 1, \"reminder\": 3, \"o2\": 7, \"credit\": 14, \"offers\": 14, \"valid\": 24, \"postcode\": 3, \"i've\": 65, \"reached\": 10, \"midnight\": 7, \"supposed\": 12, \"discuss\": 5, \"xuhui\": 3, \"afternoon\": 28, \"lesson\": 17, \"repair\": 2, \"shop\": 24, \"reason\": 14, \"shijutta\": 1, \"successful\": 3, \"tacos\": 2, \"pics\": 19, \"hot\": 22, \"nearly\": 4, \"banned\": 1, \"outside\": 15, \"chikku\": 20, \"db\": 1, \"whatever\": 17, \"juliana\": 1, \"rumour\": 2, \"apartment\": 8, \"dating\": 17, \"has\": 118, \"shy\": 3, \"09058091870\": 1, \"revealed\": 5, \"pobox84\": 6, \"m26\": 3, \"3uz\": 3, \"accenture\": 1, \"confirm\": 12, \"haha\": 51, \"angry\": 18, \"practice\": 4, \"life\": 84, \"more\": 109, \"strict\": 1, \"teacher\": 3, \"bcoz\": 12, \"teaches\": 4, \"conducts\": 2, \"amazing\": 6, \"rearrange\": 1, \"letters\": 4, \"gives\": 6, \"meaning\": 7, \"dormitory\": 1, \"dirty\": 4, \"astronomer\": 1, \"moon\": 5, \"starer\": 1, \"eyes\": 9, \"election\": 1, \"results\": 5, \"lies\": 2, \"lets\": 18, \"recount\": 1, \"law\": 6, \"woman\": 5, \"hitler\": 1, \"eleven\": 1, \"twelve\": 3, \"bought\": 5, \"eggs\": 3, \"long\": 42, \"hair\": 24, \"cutting\": 2, \"short\": 9, \"wat's\": 7, \"lei\": 23, \"wun\": 7, \"bucks\": 7, \"jay\": 11, \"noncomittal\": 1, \"moved\": 3, \"pub\": 18, \"cud\": 5, \"calling\": 21, \"onam\": 1, \"sirji\": 1, \"fine\": 51, \"met\": 12, \"insurance\": 7, \"qatar\": 6, \"insha\": 3, \"allah\": 5, \"rakhesh\": 10, \"tata\": 1, \"aig\": 1, \"joined\": 8, \"tissco\": 2, \"tayseer\": 2, \"wiskey\": 2, \"brandy\": 2, \"rum\": 2, \"gin\": 2, \"beer\": 5, \"vodka\": 3, \"scotch\": 2, \"shampain\": 2, \"wine\": 11, \"kudi\": 2, \"yarasu\": 2, \"dhina\": 2, \"vaazhthukkal\": 2, \"entered\": 11, \"cabin\": 5, \"b'day\": 10, \"boss\": 9, \"invited\": 12, \"animal\": 1, \"i'd\": 12, \"buzz\": 7, \"friends\": 55, \"grins\": 12, \"reminding\": 2, \"loved\": 11, \"adoring\": 2, \"kiss\": 31, \"swimming\": 3, \"train\": 9, \"northampton\": 2, \"afraid\": 4, \"yijue\": 7, \"gek1510\": 1, \"ball\": 1, \"moving\": 2, \"spin\": 1, \"difficult\": 12, \"bat\": 3, \"collect\": 28, \"car\": 41, \"point\": 13, \"figure\": 10, \"we're\": 22, \"orh\": 1, \"tot\": 21, \"believe\": 21, \"best\": 48, \"drunk\": 3, \"motherfucker\": 1, \"reckon\": 2, \"eightish\": 1, \"carpark\": 1, \"detroit\": 2, \"twins\": 1, \"comin\": 11, \"aft\": 19, \"down\": 56, \"smth\": 16, \"receivea\": 2, \"\\u00a3900\": 7, \"reward\": 11, \"09061701461\": 2, \"kl341\": 2, \"12\": 11, \"hours\": 21, \"bus\": 29, \"drug\": 5, \"anymore\": 8, \"clothes\": 2, \"jewelry\": 1, \"trips\": 2, \"bad\": 32, \"wesley\": 1, \"how've\": 1, \"mate\": 14, \"catching\": 3, \"tuesday\": 8, \"toshiba\": 2, \"portege\": 1, \"m100\": 1, \"gd\": 18, \"awesome\": 19, \"8th\": 7, \"pple\": 5, \"marry\": 6, \"lovers\": 2, \"becz\": 1, \"hav\": 26, \"undrstndng\": 1, \"avoids\": 1, \"problems\": 6, \"friday\": 15, \"chain\": 3, \"suffer\": 1, \"whn\": 2, \"umma\": 8, \"vava\": 3, \"plan\": 32, \"url\": 4, \"u're\": 6, \"studying\": 9, \"joke\": 6, \"situation\": 9, \"seekers\": 1, \"took\": 19, \"morphine\": 3, \"mentor\": 1, \"100\": 16, \"percent\": 1, \"surya\": 1, \"pm\": 19, \"vijay\": 4, \"pokkiri\": 1, \"drama\": 1, \"family\": 22, \"while\": 28, \"struggling\": 1, \"strange\": 2, \"ego\": 1, \"'if\": 1, \"invited'\": 1, \"actually\": 32, \"necessity\": 1, \"serious\": 6, \"reppurcussions\": 1, \"ended\": 6, \"ago\": 13, \"copied\": 1, \"haf\": 23, \"study\": 10, \"wants\": 21, \"where\": 111, \"goodmate\": 1, \"sary\": 2, \"asusual\": 1, \"cheered\": 1, \"franyxxxxx\": 1, \"dearly\": 3, \"shola\": 1, \"college\": 16, \"medicine\": 3, \"visit\": 16, \"academic\": 2, \"department\": 2, \"secretary\": 2, \"current\": 5, \"transfer\": 3, \"check\": 39, \"sagamu\": 1, \"lautech\": 1, \"vital\": 1, \"completes\": 1, \"medical\": 8, \"education\": 1, \"nigeria\": 8, \"less\": 10, \"expensive\": 6, \"unless\": 9, \"citizen\": 3, \"rates\": 10, \"zealand\": 1, \"his\": 64, \"detailed\": 1, \"kerala\": 6, \"days\": 44, \"prepared\": 2, \"finalise\": 1, \"travel\": 5, \"during\": 8, \"works\": 6, \"let\": 73, \"mu\": 14, \"tirupur\": 3, \"making\": 23, \"fifth\": 1, \"woozles\": 1, \"weasels\": 1, \"exeter\": 2, \"mila\": 2, \"age23\": 2, \"blonde\": 2, \"fun\": 31, \"mtalk\": 2, \"69866\": 2, \"30pp\": 2, \"5free\": 2, \"increments\": 2, \"help08718728876\": 2, \"they're\": 7, \"keen\": 1, \"kind\": 16, \"feel\": 62, \"shouldn't\": 5, \"kit\": 1, \"strip\": 1, \"billed\": 3, \"netcollex\": 4, \"ltd\": 16, \"po\": 35, \"1013\": 1, \"ig11\": 1, \"oja\": 1, \"saw\": 24, \"low\": 3, \"absolutely\": 1, \"south\": 8, \"recently\": 7, \"office\": 31, \"omw\": 7, \"castor\": 2, \"whats\": 17, \"matter\": 6, \"there's\": 28, \"hangin\": 1, \"mr\": 13, \"makin\": 2, \"greatest\": 2, \"courage\": 2, \"earth\": 6, \"bear\": 2, \"defeat\": 2, \"without\": 28, \"losing\": 4, \"gn\": 13, \"tc\": 14, \"convincing\": 2, \"cooked\": 2, \"salmon\": 1, \"la\": 7, \"men\": 9, \"reg\": 2, \"pract\": 1, \"flung\": 1, \"advance\": 7, \"fantasies\": 6, \"08707500020\": 1, \"ntt\": 10, \"1327\": 7, \"croydon\": 7, \"cr9\": 7, \"5wb\": 7, \"0870\": 8, \"national\": 22, \"grinder\": 1, \"final\": 18, \"landline\": 34, \"09064019788\": 1, \"box42wr29c\": 1, \"model\": 7, \"num\": 6, \"tried\": 22, \"unable\": 5, \"07099833605\": 1, \"re\": 24, \"ref\": 4, \"9280114\": 1, \"hmm\": 14, \"email\": 19, \"skint\": 1, \"fancied\": 1, \"bevies\": 1, \"waz\": 1, \"gona\": 3, \"othrs\": 1, \"spoon\": 1, \"jst\": 6, \"bin\": 5, \"watchng\": 1, \"planet\": 2, \"sofa\": 9, \"comfey\": 1, \"rats\": 1, \"ever\": 35, \"vote\": 5, \"themes\": 1, \"lect\": 9, \"finishes\": 3, \"fifteen\": 4, \"respond\": 5, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"07\": 2, \"top\": 22, \"sub\": 10, \"weekly\": 24, \"subpoly\": 3, \"81618\": 3, \"sms\": 56, \"08718727870\": 4, \"you've\": 15, \"flaky\": 2, \"parent\": 2, \"it'snot\": 1, \"child's\": 1, \"ride\": 5, \"age\": 13, \"unintentional\": 1, \"nonetheless\": 1, \"dunno\": 31, \"\\u00a3400\": 6, \"easy\": 31, \"087104711148\": 1, \"bt\": 37, \"haven't\": 22, \"found\": 17, \"another\": 37, \"eh\": 12, \"cafe\": 6, \"geeee\": 5, \"seems\": 9, \"unnecessarily\": 2, \"hostile\": 1, \"lovin\": 1, \"eatin\": 7, \"soon\": 61, \"mountain\": 1, \"deer\": 1, \"huh\": 20, \"relatives\": 2, \"woke\": 10, \"cuddling\": 2, \"maybe\": 32, \"westshore\": 1, \"hyde\": 2, \"village\": 5, \"near\": 10, \"shirts\": 3, \"wear\": 5, \"nudist\": 1, \"themed\": 1, \"skye\": 1, \"seen\": 12, \"did't\": 5, \"recognise\": 2, \"25p\": 8, \"alfie\": 3, \"moon's\": 3, \"children\": 9, \"song\": 12, \"m8s\": 3, \"charity\": 9, \"nokias\": 3, \"zed\": 6, \"08701417012\": 3, \"profit\": 4, \"posh\": 1, \"birds\": 5, \"chaps\": 1, \"user\": 9, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"ta\": 6, \"09061213237\": 2, \"\\u00a35000\": 21, \"holiday\": 47, \"await\": 20, \"collection\": 26, \"cs\": 44, \"sae\": 21, \"177\": 2, \"m227xy\": 2, \"ummma\": 1, \"begin\": 5, \"ktv\": 1, \"nydc\": 2, \"wheellock\": 1, \"yun\": 5, \"buying\": 9, \"2000\": 3, \"hmv\": 10, \"quiz\": 15, \"\\u00a3500\": 20, \"hmv1\": 1, \"6230\": 1, \"digital\": 8, \"camera\": 38, \"auction\": 18, \"83383\": 2, \"pobox114\": 1, \"14tcr\": 1, \"w1\": 4, \"information\": 12, \"ar\": 8, \"praveesh\": 1, \"log\": 14, \"delicious\": 1, \"happening\": 7, \"side\": 13, \"save\": 10, \"stress\": 3, \"dorm\": 2, \"feelin\": 3, \"pete\": 11, \"wuld\": 2, \"nuther\": 2, \"mayb\": 13, \"eating\": 7, \"toa\": 3, \"payoh\": 3, \"world\": 37, \"ge\": 12, \"08707509020\": 6, \"link\": 10, \"picture\": 3, \"http\": 21, \"alto18\": 1, \"wave\": 2, \"asp\": 2, \"o\": 21, \"44345\": 1, \"straight\": 6, \"todays\": 21, \"r836\": 1, \"\\u00a34\": 4, \"09065069154\": 1, \"basically\": 5, \"mom\": 12, \"07732584351\": 1, \"rodger\": 1, \"burns\": 2, \"camcorder\": 15, \"second\": 18, \"hit\": 15, \"chance\": 39, \"\\u00a3150\": 9, \"worth\": 17, \"discount\": 11, \"vouchers\": 21, \"85023\": 7, \"savamob\": 14, \"member\": 8, \"m263uz\": 4, \"\\u00a33\": 15, \"00\": 10, \"subs\": 4, \"mistake\": 8, \"shortcode\": 1, \"83332\": 1, \"08081263000\": 1, \"refunded\": 1, \"write\": 10, \"fix\": 5, \"considering\": 4, \"mah\": 13, \"3510i\": 5, \"colour\": 23, \"deliveredtomorrow\": 3, \"300\": 5, \"texts\": 28, \"2marrow\": 2, \"wed\": 6, \"aha\": 8, \"del\": 10, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"ciao\": 1, \"'hex'\": 1, \"talk\": 45, \"explain\": 4, \"nachos\": 1, \"eta\": 2, \"disturb\": 9, \"lots\": 17, \"cupboard\": 1, \"chuckin\": 1, \"red\": 12, \"green\": 6, \"black\": 8, \"trainners\": 1, \"carryin\": 1, \"bac\": 1, \"aluable\": 1, \"ffectionate\": 1, \"l\": 3, \"oveable\": 1, \"ternal\": 1, \"oble\": 1, \"ruthful\": 1, \"ntimate\": 1, \"atural\": 1, \"namous\": 1, \"parked\": 3, \"mini\": 3, \"coming\": 51, \"access\": 9, \"photo\": 7, \"messages\": 25, \"terms\": 10, \"apply\": 32, \"ow\": 2, \"slaaaaave\": 1, \"must\": 27, \"summon\": 1, \"own\": 11, \"daddy\": 8, \"fetch\": 6, \"puttin\": 2, \"fone\": 14, \"excuse\": 7, \"decorating\": 1, \"truro\": 1, \"hospital\": 10, \"ext\": 1, \"settling\": 1, \"what's\": 22, \"happenin\": 1, \"ola\": 2, \"anyone\": 18, \"treadmill\": 1, \"you'll\": 14, \"ad\": 5, \"craigslist\": 1, \"selling\": 5, \"neshanth\": 1, \"tel\": 15, \"easier\": 4, \"howz\": 6, \"story\": 20, \"euro2004\": 5, \"kickoff\": 2, \"kept\": 7, \"informed\": 6, \"daily\": 6, \"unsubscribe\": 18, \"euro\": 3, \"83222\": 3, \"machi\": 1, \"lie\": 4, \"twice\": 5, \"saying\": 20, \"complimentary\": 12, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry41\": 2, \"87121\": 4, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"ls1\": 2, \"3aj\": 2, \"added\": 6, \"indyarocks\": 2, \"phonebook\": 1, \"sleepwell\": 2, \"corporation\": 1, \"st\": 12, \"polyphonic\": 5, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"pole\": 2, \"unsub\": 7, \"stretch\": 2, \"open\": 17, \"uncles\": 4, \"atlanta\": 4, \"congratulations\": 15, \"either\": 22, \"yrs\": 8, \"supply\": 3, \"cds\": 5, \"virgin\": 2, \"mystery\": 2, \"guaranteed\": 50, \"09061104283\": 1, \"ts\": 10, \"smsco\": 2, \"50pm\": 1, \"approx\": 2, \"3mins\": 4, \"audrey's\": 1, \"status\": 2, \"\\u00a3250\": 14, \"action\": 4, \"80608\": 2, \"t's\": 8, \"c's\": 18, \"movietrivia\": 2, \"custcare\": 10, \"08712405022\": 2, \"1x150p\": 5, \"u\\u2019ve\": 1, \"\\u00a350\": 2, \"instant\": 1, \"08715203028\": 1, \"9th\": 1, \"player\": 15, \"wins\": 5, \"optout\": 5, \"wana\": 11, \"pei\": 1, \"representative\": 10, \"169\": 2, \"6031\": 2, \"10am\": 7, \"9pm\": 4, \"acknowledgement\": 1, \"it's\": 98, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"oath\": 1, \"fo\": 2, \"alex\": 7, \"knows\": 10, \"guy\": 24, \"mids\": 2, \"tampa\": 9, \"set\": 20, \"wonders\": 4, \"7th\": 4, \"6th\": 4, \"style\": 8, \"5th\": 4, \"smile\": 45, \"4th\": 6, \"personality\": 4, \"3rd\": 5, \"nature\": 6, \"lovely\": 15, \"badrith\": 1, \"surely\": 6, \"competition\": 6, \"itself\": 9, \"tessy\": 3, \"favor\": 3, \"wishes\": 8, \"nimya\": 6, \"dnt\": 13, \"forget\": 18, \"shijas\": 3, \"plz\": 25, \"coveragd\": 1, \"area\": 13, \"urgnt\": 5, \"vasai\": 1, \"4'o\": 1, \"clock\": 4, \"sign\": 8, \"maturity\": 2, \"understanding\": 4, \"bslvyl\": 13, \"happened\": 16, \"waqt\": 1, \"se\": 3, \"pehle\": 1, \"naseeb\": 1, \"zyada\": 1, \"kisi\": 1, \"ko\": 1, \"kuch\": 1, \"nahi\": 2, \"milta\": 1, \"zindgi\": 2, \"wo\": 2, \"jo\": 2, \"hum\": 1, \"sochte\": 1, \"hai\": 7, \"ham\": 3, \"jeetey\": 1, \"deus\": 2, \"game\": 21, \"yr\": 14, \"smoked\": 1, \"weeks\": 15, \"texting\": 6, \"fujitsu\": 2, \"ibm\": 1, \"hp\": 1, \"operate\": 1, \"learn\": 7, \"convinced\": 2, \"conversations\": 1, \"many\": 59, \"senses\": 1, \"respect\": 5, \"overemphasise\": 1, \"role\": 6, \"msgs\": 17, \"different\": 10, \"no's\": 1, \"stuff\": 45, \"sing\": 5, \"nope\": 15, \"greet\": 5, \"diet\": 4, \"ate\": 6, \"slices\": 1, \"pizza\": 8, \"yesterday\": 24, \"ugh\": 12, \"deal\": 9, \"something's\": 1, \"imma\": 7, \"drugs\": 10, \"lead\": 5, \"it\\u0092s\": 2, \"unique\": 4, \"deserve\": 1, \"tight\": 2, \"friend\": 49, \"priest\": 1, \"okay\": 27, \"wah\": 4, \"def\": 4, \"conditions\": 5, \"notified\": 1, \"luck\": 13, \"future\": 8, \"marketing\": 1, \"84122\": 1, \"08450542832\": 1, \"123\": 3, \"week's\": 4, \"\\u00a31450\": 3, \"09050002311\": 2, \"b4280703\": 2, \"08718727868\": 2, \"mumhas\": 1, \"beendropping\": 1, \"theplace\": 1, \"adress\": 1, \"mths\": 5, \"phones\": 13, \"\\u00a3s\": 1, \"orno\": 1, \"zhong\": 1, \"qing\": 1, \"act\": 1, \"chief\": 1, \"bell\": 3, \"royal\": 2, \"june\": 4, \"torch\": 7, \"bold\": 7, \"al\": 9, \"salam\": 2, \"wahleykkum\": 1, \"sharing\": 2, \"grace\": 2, \"inshah\": 2, \"sometime\": 4, \"visitor\": 1, \"india\": 13, \"excited\": 1, \"birthdate\": 2, \"certificate\": 1, \"april\": 6, \"publish\": 1, \"avoiding\": 2, \"burden\": 1, \"stuck\": 3, \"listen\": 14, \"times\": 25, \"textbuddy\": 2, \"horny\": 7, \"gaytextbuddy\": 2, \"89693\": 2, \"cramps\": 3, \"stopped\": 5, \"drinkin\": 2, \"dancin\": 1, \"83370\": 1, \"trivia\": 1, \"08715705022\": 4, \"sian\": 2, \"supervisor\": 3, \"asking\": 11, \"gym\": 12, \"jog\": 1, \"spoke\": 6, \"maneesha\": 3, \"we'd\": 4, \"satisfied\": 3, \"experience\": 7, \"toll\": 3, \"noon\": 11, \"wrong\": 15, \"kappa\": 2, \"numbers\": 13, \"sorta\": 1, \"blown\": 1, \"off\": 61, \"blue\": 14, \"mum\": 16, \"robinson\": 1, \"va\": 1, \"happiness\": 13, \"roger\": 4, \"cl\": 1, \"nw\": 5, \"yan\": 5, \"jiu\": 5, \"bugis\": 7, \"vill\": 1, \"hop\": 7, \"parco\": 2, \"nb\": 2, \"cine\": 7, \"1030\": 2, \"orc\": 1, \"mrt\": 9, \"hip\": 4, \"liked\": 7, \"piece\": 2, \"hero\": 1, \"tonite\": 10, \"apt\": 1, \"opportunity\": 5, \"touch\": 18, \"lag\": 2, \"sad\": 21, \"skype\": 4, \"deleted\": 4, \"regarding\": 3, \"3230\": 1, \"textbook\": 1, \"intro\": 5, \"algorithms\": 1, \"edition\": 1, \"cd\": 9, \"125gift\": 3, \"entry\": 26, \"wkly\": 14, \"87066\": 13, \"3mobile\": 1, \"chatlines\": 1, \"inclu\": 1, \"servs\": 1, \"l8er\": 1, \"mega\": 2, \"bill\": 10, \"giv\": 4, \"bailiff\": 1, \"due\": 6, \"\\u00a3800\": 9, \"bot\": 1, \"notes\": 1, \"rem\": 5, \"ryan\": 1, \"everybody's\": 2, \"speed\": 3, \"blankets\": 1, \"sufficient\": 2, \"thx\": 2, \"playing\": 5, \"football\": 4, \"basketball\": 1, \"outdoors\": 1, \"nigh\": 1, \"fucks\": 1, \"sake\": 2, \"nichols\": 3, \"performance\": 1, \"calculated\": 1, \"period\": 3, \"shd\": 7, \"minus\": 1, \"paragraphs\": 1, \"handset\": 6, \"secure\": 1, \"lemme\": 8, \"chill\": 3, \"gentle\": 5, \"taking\": 18, \"inches\": 4, \"deep\": 10, \"inside\": 8, \"discussed\": 2, \"didn't\": 44, \"glo\": 1, \"giving\": 8, \"woul\": 1, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 3, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 8, \"step\": 4, \"outta\": 4, \"hiya\": 9, \"spoken\": 4, \"since\": 27, \"air\": 6, \"talent\": 3, \"intrepid\": 1, \"duo\": 1, \"loverboy\": 6, \"sweetie\": 2, \"across\": 10, \"sea\": 15, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"reaching\": 9, \"freemsg\": 14, \"ready\": 42, \"08700621170150p\": 2, \"09063458130\": 3, \"polyph\": 3, \"normal\": 10, \"rest\": 11, \"mylife\": 1, \"lost\": 13, \"escape\": 4, \"kavalan\": 2, \"arun\": 3, \"transfr\": 2, \"amt\": 5, \"plans\": 11, \"random\": 6, \"info\": 16, \"sheets\": 3, \"never\": 44, \"reality\": 3, \"fantasy\": 5, \"thasa\": 1, \"messed\": 1, \"yeh\": 3, \"shudvetold\": 1, \"urgran\": 1, \"neway\": 2, \"illspeak\": 1, \"u2moro\": 1, \"wen\": 25, \"asleep\": 6, \"apps\": 3, \"varaya\": 1, \"elaya\": 1, \"sos\": 1, \"amount\": 5, \"erutupalam\": 1, \"thandiyachu\": 1, \"lmao\": 7, \"sitter\": 1, \"kaitlyn\": 1, \"sick\": 9, \"slept\": 8, \"imagine\": 7, \"unlike\": 1, \"patients\": 1, \"turkeys\": 1, \"mushy\": 1, \"embarrassed\": 1, \"decimal\": 25, \"pool\": 2, \"jacuzzi\": 1, \"allo\": 1, \"braved\": 1, \"buses\": 2, \"taken\": 4, \"trains\": 2, \"triumphed\": 1, \"we\\u2018re\": 3, \"b\\u2018ham\": 1, \"jolly\": 2, \"doc\": 4, \"woot\": 2, \"celebrate\": 4, \"stuffing\": 1, \"truly\": 5, \"gbp\": 3, \"gosh\": 1, \"spose\": 1, \"atleast\": 1, \"shakespeare\": 1, \"shesil\": 3, \"sleeping\": 20, \"surfing\": 5, \"howda\": 1, \"mathe\": 1, \"en\": 2, \"samachara\": 1, \"motivate\": 1, \"behind\": 7, \"darkness\": 1, \"shining\": 2, \"jamster\": 4, \"wallpaper\": 3, \"88888\": 2, \"08701213186\": 1, \"dinner\": 36, \"aiya\": 4, \"tantrum's\": 1, \"finished\": 19, \"queen\": 4, \"wedding\": 3, \"fffff\": 1, \"kadeem\": 3, \"far\": 16, \"gone\": 16, \"steam\": 2, \"sales\": 2, \"pee\": 2, \"gifts\": 1, \"trying\": 43, \"throw\": 4, \"myself\": 10, \"cliff\": 1, \"bringing\": 4, \"galileo\": 2, \"dobby\": 1, \"questions\": 12, \"shanil\": 1, \"exchanged\": 1, \"uncut\": 1, \"diamond\": 1, \"dino\": 1, \"prem\": 2, \"acc\": 5, \"natwest\": 1, \"there'll\": 1, \"minor\": 2, \"shindig\": 1, \"interested\": 8, \"don\": 17, \"530\": 5, \"fink\": 1, \"wiv\": 8, \"09099726553\": 1, \"promised\": 1, \"carlie\": 1, \"calls\\u00a31\": 5, \"minmobsmore\": 1, \"lkpobox177hp51fl\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"alrite\": 7, \"2nite\": 10, \"instead\": 7, \"chillin\": 3, \"mo\": 9, \"jen\": 4, \"colours\": 2, \"darker\": 1, \"she's\": 18, \"styling\": 1, \"hostel\": 5, \"hrishi\": 2, \"645\": 1, \"slave\": 8, \"pictures\": 5, \"bright\": 4, \"cell\": 7, \"pleasant\": 1, \"surprise\": 12, \"checked\": 6, \"statements\": 1, \"running\": 7, \"managed\": 2, \"needed\": 4, \"oxygen\": 1, \"resort\": 1, \"roller\": 1, \"option\": 3, \"they'll\": 1, \"understand\": 13, \"idea\": 7, \"slurp\": 1, \"carlos\": 16, \"says\": 27, \"he'll\": 5, \"09058094507\": 1, \"land\": 18, \"3030\": 8, \"12hrs\": 17, \"stayin\": 2, \"extra\": 12, \"rugby\": 1, \"4u\": 9, \"\\u00a3125\": 1, \"freeentry\": 1, \"xt\": 1, \"tncs\": 6, \"ldew\": 9, \"com1win150ppmx3age16\": 4, \"gas\": 13, \"gang\": 3, \"grand\": 4, \"adventure\": 2, \"neft\": 2, \"transaction\": 5, \"rs\": 15, \"credited\": 4, \"beneficiary\": 2, \"eviction\": 1, \"spiral\": 1, \"michael\": 1, \"riddance\": 1, \"400mins\": 1, \"08000839402\": 15, \"call2optout\": 12, \"j5q\": 1, \"case\": 14, \"huiming\": 1, \"reboot\": 2, \"ym\": 5, \"ip\": 1, \"isn't\": 11, \"minecraft\": 1, \"server\": 1, \"canteen\": 1, \"08718738034\": 1, \"except\": 7, \"theres\": 2, \"chick\": 1, \"huge\": 2, \"boobs\": 1, \"checking\": 11, \"nit\": 2, \"unknown\": 2, \"yep\": 11, \"program\": 2, \"slacking\": 1, \"darlin\": 15, \"hate\": 5, \"accept\": 9, \"single\": 8, \"mine\": 17, \"messaged\": 2, \"needs\": 16, \"vomit\": 5, \"mt\": 4, \"xx\": 18, \"phony\": 1, \"\\u00a3350\": 13, \"voda\": 5, \"ending\": 9, \"xxxx\": 5, \"match\": 11, \"08712300220\": 6, \"quoting\": 5, \"3100\": 2, \"standard\": 6, \"height\": 4, \"confidence\": 6, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 7, \"aeroplane\": 2, \"aftr\": 6, \"plane\": 5, \"ws\": 3, \"students\": 6, \"hurried\": 2, \"move\": 11, \"datz\": 2, \"85233\": 1, \"pandy\": 2, \"4w\": 1, \"technologies\": 1, \"noice\": 1, \"330\": 1, \"hm\": 2, \"1120\": 1, \"1205\": 1, \"wow\": 12, \"gay\": 8, \"firmware\": 1, \"ideas\": 3, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"09\": 3, \"02\": 8, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"protect\": 2, \"threats\": 3, \"sib\": 2, \"asks\": 5, \"sensitive\": 2, \"passwords\": 2, \"atm\": 5, \"pin\": 6, \"thru\": 8, \"share\": 7, \"password\": 7, \"anybody\": 5, \"tour\": 6, \"curious\": 2, \"sugar\": 4, \"merry\": 10, \"annie\": 2, \"cross\": 4, \"ntwk\": 4, \"txts\": 13, \"674\": 2, \"heat\": 1, \"applyed\": 1, \"oil\": 2, \"nite\": 22, \"pocay\": 1, \"wocay\": 1, \"4eva\": 2, \"promise\": 9, \"2morrowxxxx\": 1, \"doesnt\": 9, \"stressful\": 1, \"aiyo\": 6, \"pai\": 1, \"seh\": 1, \"scared\": 5, \"die\": 12, \"hee\": 13, \"become\": 7, \"lookin\": 6, \"antibiotic\": 1, \"used\": 15, \"chest\": 2, \"abdomen\": 1, \"gynae\": 1, \"infections\": 2, \"bone\": 2, \"okie\": 19, \"willing\": 6, \"bday\": 4, \"drinks\": 5, \"2morrow\": 3, \"b\\u0092day\": 2, \"else\": 24, \"wtc\": 1, \"weiyi\": 1, \"priya\": 1, \"doctor\": 9, \"that\\u0092s\": 5, \"gail\": 1, \"don\\u0092t\": 5, \"l8tr\": 2, \"hun\": 5, \"yaxxx\": 1, \"laptop\": 12, \"wee\": 2, \"somewhere\": 10, \"nobody\": 10, \"philosophy\": 3, \"ryder\": 1, \"unsold\": 5, \"gibbs\": 2, \"kinda\": 9, \"walked\": 3, \"sao\": 1, \"hme\": 1, \"useless\": 1, \"memorable\": 1, \"eek\": 2, \"american\": 3, \"pie\": 4, \"singing\": 2, \"man\": 46, \"did'nt\": 5, \"parents\": 15, \"colleagues\": 9, \"weird\": 4, \"bein\": 3, \"woah\": 1, \"realising\": 1, \"reasonable\": 2, \"wonder\": 11, \"value\": 3, \"continue\": 2, \"brisk\": 1, \"walks\": 1, \"ahhhh\": 1, \"woken\": 2, \"comedy\": 4, \"boy\": 32, \"power\": 8, \"frndship\": 4, \"consider\": 2, \"bunkers\": 1, \"peaceful\": 2, \"high\": 7, \"dump\": 1, \"heap\": 1, \"decided\": 16, \"lowes\": 1, \"boring\": 5, \"0870737910216yrs\": 1, \"we'll\": 20, \"pass\": 12, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"lara\": 1, \"loan\": 9, \"signal\": 1, \"heard\": 12, \"neither\": 2, \"which\": 61, \"unusual\": 1, \"hugs\": 2, \"snogs\": 2, \"07xxxxxxxxx\": 3, \"\\u00a32\": 13, \"09066362231\": 3, \"box97n7qp\": 3, \"idiot\": 4, \"girlie\": 1, \"lions\": 2, \"england\": 10, \"lionm\": 2, \"mono\": 3, \"lionp\": 2, \"ringtones\": 10, \"original\": 5, \"3gbp\": 4, \"gave\": 10, \"meds\": 6, \"gals\": 5, \"driving\": 22, \"tmr\": 28, \"velachery\": 1, \"ba\": 2, \"dao\": 1, \"whatsup\": 2, \"rhode\": 1, \"island\": 2, \"wherever\": 6, \"alone\": 17, \"bong\": 1, \"sunday\": 14, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"bother\": 7, \"unni\": 1, \"recharge\": 2, \"buzy\": 3, \"though\": 27, \"beside\": 1, \"aathi\": 6, \"catches\": 1, \"rang\": 3, \"sister\": 17, \"cleared\": 3, \"round\": 8, \"birla\": 3, \"soft\": 3, \"x49\": 2, \"09065989182\": 2, \"txtstar\": 1, \"valuable\": 3, \"situations\": 1, \"loosing\": 1, \"wipro\": 2, \"prospects\": 3, \"sighs\": 5, \"apart\": 2, \"leading\": 1, \"bid\": 7, \"151\": 1, \"pause\": 1, \"08718726270\": 2, \"awaiting\": 8, \"09061702893\": 2, \"acl03530150pm\": 2, \"sonetimes\": 1, \"rough\": 1, \"iouri\": 3, \"wylie\": 4, \"ryan's\": 1, \"couldn't\": 5, \"dying\": 1, \"exact\": 4, \"ummmmmaah\": 3, \"returns\": 5, \"smith\": 2, \"wanna\": 38, \"gayle\": 1, \"gorgeous\": 4, \"pix\": 8, \"cumming\": 1, \"smoking\": 3, \"friend's\": 3, \"glad\": 10, \"dreams\": 22, \"block\": 2, \"breaker\": 1, \"deluxe\": 1, \"format\": 2, \"features\": 1, \"graphics\": 1, \"\\u00a35\": 2, \"replying\": 8, \"bbdeluxe\": 1, \"challenge\": 3, \"din\": 8, \"tomarrow\": 3, \"court\": 1, \"stand\": 8, \"hurry\": 7, \"hell\": 7, \"feeling\": 22, \"pig\": 4, \"clover\": 1, \"madam\": 3, \"roommates\": 3, \"forever\": 10, \"topic\": 2, \"telling\": 14, \"guilty\": 3, \"08712402902\": 1, \"immediately\": 10, \"sppok\": 1, \"halloween\": 3, \"logo\": 7, \"pic\": 19, \"eerie\": 5, \"card\": 17, \"spook\": 5, \"nok\": 2, \"87021\": 3, \"txtin\": 4, \"hl\": 6, \"4info\": 4, \"chosen\": 3, \"09066364311\": 2, \"frnd\": 16, \"necesity\": 1, \"urself\": 9, \"witout\": 1, \"hw'd\": 1, \"colleg\": 1, \"wat'll\": 1, \"wth\": 1, \"functions\": 1, \"thnk\": 7, \"events\": 1, \"espe'll\": 1, \"cared\": 2, \"irritated\": 1, \"4wrd\": 1, \"wthout\": 1, \"whom\": 4, \"takecare\": 1, \"justthought\": 1, \"i\\u0092d\": 2, \"sayhey\": 1, \"doin\": 12, \"endof\": 1, \"offdam\": 1, \"nevamind\": 1, \"2hook\": 1, \"sn\": 5, \"uwant\": 1, \"m8\": 3, \"lovejen\": 2, \"innings\": 3, \"garden\": 2, \"selection\": 5, \"bulbs\": 2, \"seeds\": 2, \"\\u00a333\": 3, \"scotsman\": 2, \"saturday\": 16, \"go2\": 2, \"notxt\": 2, \"purpose\": 4, \"\\u00a375\": 3, \"homeowners\": 3, \"tenants\": 4, \"welcome\": 14, \"previously\": 3, \"refused\": 4, \"1956669\": 3, \"'help'\": 4, \"'an\": 1, \"quote''\": 1, \"brings\": 9, \"tear\": 7, \"manageable\": 1, \"08718723815\": 1, \"beneath\": 2, \"pale\": 2, \"goodnite\": 3, \"flip\": 2, \"onluy\": 1, \"matters\": 1, \"offcampus\": 1, \"agree\": 2, \"thinkin\": 9, \"ipad\": 2, \"macho\": 3, \"jess\": 4, \"conacted\": 1, \"09111030116\": 1, \"pobox12n146tf15\": 1, \"shame\": 4, \"hrs\": 6, \"wa\": 3, \"openin\": 1, \"formal\": 1, \"tt\": 4, \"weight\": 8, \"anythin\": 3, \"crazy\": 15, \"frog\": 2, \"mad1\": 1, \"mad2\": 1, \"sounds\": 17, \"uncle\": 12, \"rewarding\": 2, \"teach\": 6, \"ship\": 2, \"cars\": 5, \"arrested\": 5, \"possession\": 3, \"lousy\": 3, \"dead\": 9, \"vodafone\": 6, \"picked\": 8, \"09061743386\": 2, \"haunt\": 1, \"sorted\": 3, \"promoting\": 1, \"hex\": 1, \"stage\": 1, \"flights\": 6, \"inc\": 8, \"0871277810810\": 2, \"forward\": 7, \"langport\": 2, \"go2sri\": 1, \"lanka\": 1, \"taunton\": 4, \"planned\": 7, \"that\\u2018s\": 3, \"okday\": 1, \"\\u00a3750\": 1, \"pound\": 8, \"087187272008\": 1, \"now1\": 1, \"granite\": 2, \"strong\": 7, \"explosive\": 2, \"members\": 3, \"nasdaq\": 2, \"symbol\": 3, \"cdgt\": 2, \"sell\": 11, \"27\": 2, \"08714714011\": 1, \"appeal\": 1, \"thriller\": 1, \"director\": 1, \"jeremiah\": 1, \"caring\": 3, \"god's\": 7, \"skateboarding\": 1, \"despite\": 2, \"fact\": 10, \"gets\": 11, \"thrown\": 1, \"winds\": 1, \"bandages\": 1, \"arms\": 4, \"five\": 6, \"loss\": 4, \"gain\": 2, \"26th\": 2, \"july\": 3, \"supports\": 1, \"ass\": 13, \"srt\": 1, \"ps3\": 1, \"through\": 12, \"request\": 8, \"'melle\": 3, \"melle\": 3, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"'\": 14, \"callertune\": 10, \"callers\": 5, \"press\": 13, \"copy\": 9, \"08714712388\": 1, \"lined\": 1, \"sink\": 1, \"bath\": 11, \"paces\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"water\": 10, \"owns\": 2, \"cuck\": 1, \"shrek\": 1, \"3d\": 4, \"spun\": 1, \"spk\": 4, \"wrld\": 1, \"nytho\": 1, \"tx\": 1, \"fonin\": 1, \"hon\": 3, \"2mwen\": 1, \"bk\": 2, \"frmcloud\": 1, \"brum\": 1, \"putting\": 6, \"tells\": 5, \"09066358152\": 2, \"personal\": 6, \"prompts\": 2, \"careful\": 4, \"rimac\": 1, \"nah\": 10, \"iphone\": 1, \"2stoptxt\": 3, \"boys\": 6, \"masters\": 4, \"printing\": 1, \"handing\": 1, \"arguing\": 1, \"ne\": 3, \"interesting\": 5, \"wrking\": 1, \"uni\": 5, \"brother\": 19, \"alert\": 4, \"10k\": 3, \"150\": 9, \"voucher\": 17, \"09064018838\": 1, \"cro1327\": 1, \"mobiles\": 12, \"makes\": 23, \"sense\": 7, \"btw\": 5, \"batch\": 2, \"clever\": 2, \"guesses\": 1, \"leona\": 3, \"attach\": 1, \"size\": 2, \"elephant\": 1, \"tablets\": 3, \"shove\": 1, \"um\": 1, \"avatar\": 3, \"nigro\": 1, \"knowing\": 3, \"sux\": 2, \"snake\": 3, \"raiden\": 1, \"derp\": 1, \"worse\": 7, \"files\": 4, \"complaint\": 2, \"three\": 4, \"abusers\": 1, \"lives\": 4, \"completely\": 9, \"form\": 2, \"clark\": 2, \"utter\": 2, \"kitty\": 1, \"shaved\": 1, \"natural\": 3, \"result\": 4, \"consistently\": 1, \"intelligent\": 4, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"poem\": 2, \"fear\": 3, \"cheer\": 3, \"definitely\": 7, \"gdeve\": 1, \"pages\": 4, \"add\": 8, \"figures\": 2, \"ordered\": 4, \"81303\": 3, \"geeeee\": 2, \"barely\": 6, \"eaten\": 3, \"derek\": 4, \"taylor\": 2, \"walmart\": 3, \"mouse\": 1, \"desk\": 1, \"priscilla's\": 2, \"subtoitles\": 1, \"registered\": 8, \"sinco\": 2, \"payee\": 2, \"icicibank\": 2, \"urn\": 4, \"beware\": 3, \"frauds\": 2, \"disclose\": 2, \"alaikkum\": 1, \"pride\": 2, \"pleasure\": 7, \"tea\": 7, \"indian\": 6, \"respectful\": 2, \"accidant\": 1, \"tookplace\": 1, \"ghodbandar\": 1, \"rd\": 5, \"traffic\": 2, \"moves\": 2, \"slovely\": 1, \"slip\": 2, \"answer\": 22, \"ashwini\": 1, \"yupz\": 1, \"booked\": 10, \"slots\": 2, \"weekends\": 8, \"fool\": 4, \"smaller\": 1, \"capacity\": 1, \"boo\": 6, \"moms\": 5, \"tortilla\": 2, \"soup\": 3, \"yummmm\": 1, \"bootydelious\": 2, \"32\": 1, \"f\": 14, \"inviting\": 6, \"434\": 5, \"ac\": 12, \"62468\": 7, \"u4\": 3, \"01223585334\": 2, \"2c\": 2, \"shagged\": 2, \"8552\": 4, \"2end\": 2, \"sam\": 5, \"prince\": 2, \"charming\": 1, \"manual\": 1, \"tech\": 2, \"reset\": 1, \"troubleshooting\": 1, \"coffee\": 9, \"empty\": 10, \"bye\": 6, \"official\": 6, \"flag\": 9, \"yer\": 4, \"84199\": 4, \"eng\": 5, \"box39822\": 4, \"w111wx\": 4, \"congratulation\": 1, \"web\": 2, \"page\": 7, \"asjesus\": 1, \"wrote\": 2, \"opinions\": 2, \"dialogue\": 1, \"cute\": 8, \"reltnship\": 1, \"body\": 6, \"hands\": 5, \"wipe\": 1, \"tears\": 2, \"dentists\": 1, \"il\": 10, \"base\": 2, \"pouch\": 2, \"kidz\": 4, \"screaming\": 6, \"naked\": 7, \"pathaya\": 1, \"enketa\": 1, \"maraikara\": 1, \"pa'\": 1, \"ft\": 1, \"combination\": 1, \"posted\": 6, \"facebook\": 8, \"flower\": 6, \"dippeditinadew\": 2, \"lovingly\": 2, \"touched\": 3, \"itwhichturnedinto\": 2, \"gifted\": 2, \"tomeandsaid\": 2, \"40gb\": 6, \"ipod\": 12, \"mp3\": 7, \"83355\": 5, \"ibhltd\": 3, \"ldnw15h\": 3, \"mtmsgrcvd18\": 4, \"grr\": 1, \"prescription\": 2, \"pharmacy\": 1, \"simple\": 17, \"arithmetic\": 1, \"percentages\": 1, \"ure\": 4, \"practical\": 2, \"bishan\": 4, \"nearer\": 1, \"scotland\": 3, \"jjc\": 1, \"tendencies\": 1, \"punj\": 1, \"tiwary\": 2, \"cousin\": 2, \"mmmm\": 3, \"fair\": 3, \"weaknesses\": 1, \"pushes\": 2, \"knee's\": 1, \"exposes\": 1, \"belly\": 5, \"pulls\": 1, \"wicked\": 1, \"0808\": 4, \"145\": 4, \"4742\": 4, \"9am\": 5, \"11pm\": 4, \"07008009200\": 1, \"faster\": 4, \"group\": 6, \"attached\": 2, \"walking\": 7, \"valentine\": 8, \"aren't\": 5, \"downloaded\": 2, \"content\": 15, \"paid\": 7, \"goto\": 8, \"doit\": 1, \"mymoby\": 1, \"enc\": 1, \"07815296484\": 1, \"41782\": 1, \"errors\": 1, \"difficulties\": 2, \"correction\": 2, \"114\": 3, \"14\": 3, \"tcr\": 3, \"09050001808\": 2, \"m95\": 2, \"valid12hrs\": 3, \"claims\": 2, \"09050005321\": 1, \"cream\": 4, \"dumb\": 2, \"realize\": 3, \"stupid\": 13, \"possible\": 9, \"sts\": 1, \"bits\": 1, \"pieces\": 3, \"scream\": 6, \"moan\": 6, \"upstairs\": 2, \"hectic\": 1, \"fell\": 3, \"swoop\": 2, \"zaher's\": 1, \"studies\": 1, \"anyones\": 1, \"return\": 7, \"mm\": 10, \"waited\": 2, \"dedicated\": 2, \"dedicate\": 2, \"rply\": 11, \"headache\": 3, \"xavier\": 3, \"nervous\": 2, \"skip\": 3, \"front\": 2, \"pull\": 2, \"evo\": 1, \"jealous\": 3, \"lobby\": 1, \"catch\": 9, \"andrews\": 1, \"cold\": 7, \"bb\": 8, \"sorting\": 3, \"narcotics\": 1, \"aah\": 3, \"arm\": 2, \"g's\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"takes\": 16, \"progress\": 1, \"lab\": 4, \"goggles\": 1, \"proof\": 3, \"allow\": 2, \"within\": 13, 